import DropBox from '../DropBox';
import classes from './faq.module.scss';


const FAQ = () => {
    return (
        <section className={classes.alinclub__question_section}>
            <div>
                <h2 className={classes.alinclub__question_title}>پاسخ پرسش های پرتکرار</h2>
                <DropBox txt={'فروش عمده آلین لند چیست؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'مزایای خرید از فروش عمده آلین لند چیست؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'آیا فروش عمده آلین لند خود تولید کننده یا تامین کننده محصولات می باشد؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'روش های خرید محصولات در فروش عمده آلین لند چیست؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'نحوه ثبت سفارش در سایت فروش عمده آلین لند چیست؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'نحوه پرداخت مبلغ سفارشات در سایت فروش عمده آلین لند چگونه است؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'آیا امکان بازگشت کالاهای خریداری شده وجود دارد؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>
                <DropBox txt={'میتوانم سفارشم را بصورت اقساطی ( اعتباری ) پرداخت کنم؟'} description={'فروش عمده آلین لند یک بازار با تمرکز بر روی خرید و فروش عمده محصولات می باشد. تولید کنندگان می توانند با عقد قرارداد با شرکت محصولات خود را در این سایت جهت فروش عمده در اختیار خریداران قرار دهند.همچنین خریداران با اطمینان از قیمت و کیفیت محصول و آگاهی کامل پس از دریافت مشاوره تخصصی میتوانند محصولات مورد نیاز خود را به صورت آنلاین خریداری کنند'}/>                    
            </div>
      </section>
    );
}

export default FAQ;
